INSERT INTO Customers(phone, email, address, longitude, latitude)
VALUES ('+79083331266', 'kakoytochel@gmail.ru', 'ул. Львовская 1В', 56.268446, 43.877788),
       ('+79501115622', 'tipochek@mail.ru', 'ул. Родионова 192к2', 56.307360, 44.079911),
       ('+79027778988', 'pocanchik@ya.ru', 'ул. Народная 26', 56.339141, 43.913591),
       ('+79883331266', 'devchonka@gmail.ru', 'ул. Куйбышева 59', 56.331111, 43.916089),
       ('+79511115622', 'lutiy777@mail.ru', 'ул. Максима Горького 152', 56.316262, 44.004611),
       ('+79037778988', 'doterwithburnedass@ya.ru', 'ул. Ванеева 25/88', 56.309968, 44.020889),
       ('+79073331266', 'iamnotgaymirtankov@gmail.ru', 'ул. Белинского 49', 56.314323, 44.011871);