INSERT INTO Customers(id, phone, email, address, longitude, latitude)
VALUES ('10ccfb57-a0a8-43c1-88c2-0040e627ead0', '+79083331266', 'kakoytochel@gmail.ru', 'ул. Львовская 1В', 56.268446, 43.877788),
       ('a70a7965-5824-4f80-8f7f-589564bde188', '+79501115622', 'tipochek@mail.ru', 'ул. Родионова 192к2', 56.307360, 44.079911),
       ('d402e2d6-daa6-4eb5-8a3c-3ba26e945824', '+79027778988', 'pocanchik@ya.ru', 'ул. Народная 26', 56.339141, 43.913591),
       ('f68821de-83d8-4784-ab65-cead3c3ee406', '+79883331266', 'devchonka@gmail.ru', 'ул. Куйбышева 59', 56.331111, 43.916089),
       ('2eec9b13-e128-4d05-a5bf-a1fb73b511d9', '+79511115622', 'lutiy777@mail.ru', 'ул. Максима Горького 152', 56.316262, 44.004611),
       ('cad28c3b-2f54-4da7-abc2-77fe93671ac9', '+79037778988', 'doterwithburnedass@ya.ru', 'ул. Ванеева 25/88', 56.309968, 44.020889),
       ('791aac2c-5db6-40c6-9255-82c5de6c0896', '+79073331266', 'iamnotgaymirtankov@gmail.ru', 'ул. Белинского 49', 56.314323, 44.011871);