INSERT INTO Restaurants(id, name, address, status, longitude, latitude)
VALUES ('72ee7ac1-3d51-4998-8518-0c756dce049f', 'Фидель', 'ул. Алексеевская 15', 'ACTIVE', 56.332462, 44.004094),
       ('789a09a5-cf2e-4fd6-83a6-3df822577b78', 'Ribs', 'ул. Белинского 61/1', 'ACTIVE', 56.316602, 44.018852),
       ('4dd574d3-8abf-4902-92e6-03a492d8b69a', 'Пяткин', 'пер. Вахитова 4A', 'ACTIVE', 56.329659, 43.992442),
       ('0d6bfb73-ec86-4534-bf42-f0fdff689777', 'Дружкова кружка', 'ул. Большая Покровская 35', 'ACTIVE', 56.319789, 43.997503),
       ('fc285086-e4ae-46d2-ae07-05111a966ba6', 'Селедка и кофе', 'ул. Рождественская 19', 'ACTIVE', 56.329847, 43.994186),
       ('72682fda-76e0-40aa-ada3-b820bf567a4d', 'Bubble Cafe', 'ул. Большая Покровская 9', 'ACTIVE', 56.324980, 44.002774),
       ('08b3c903-411a-46f7-b41f-0f0c115c6add', 'Обанкротившаяся столовка', 'Бурнаковская 51А', 'NOT_ACTIVE', 56.340500, 44.915230);