INSERT INTO Restaurants(name, address, status, longitude, latitude)
VALUES ('Фидель', 'ул. Алексеевская 15', 'ACTIVE', 56.332462, 44.004094),
       ('Ribs', 'ул. Белинского 61/1', 'ACTIVE', 56.316602, 44.018852),
       ('Пяткин', 'пер. Вахитова 4A', 'ACTIVE', 56.329659, 43.992442),
       ('Дружкова кружка', 'ул. Большая Покровская 35', 'ACTIVE', 56.319789, 43.997503),
       ('Селедка и кофе', 'ул. Рождественская 19', 'ACTIVE', 56.329847, 43.994186),
       ('Bubble Cafe', 'ул. Большая Покровская 9', 'ACTIVE', 56.324980, 44.002774),
       ('Обанкротившаяся столовка', 'Бурнаковская 51А', 'NOT_ACTIVE', 56.340500, 44.915230);